export const ADVANTAGES = [
  {
    src: 'images/bull/1.webp',
    html: '<strong class="info-title">КОМФОРТ В ТЕЧЕНИЕ ДНЯ</strong> <p class="info-text">Брюки очень мягкие, имеют плоские швы и приятные на ощупь, также они отлично пропускают воздух и позволяют ему свободно циркулировать. Поэтому брюки не будут парить и натирать, а вам будет удобно и комфортно в течение целого дня.</p>',
  },
  {
    src: 'images/bull/4.webp',
    html: '<strong class="info-title">НЕ ОГРАНИЧАЮТ ДВИЖЕНИЯ</strong> <p class="info-text">Брюки изготовлены из очень эластичного материала, они очень хорошо тянутся, при этом сохраняя первоначальный вид. Они не пережимает кожу и не ограничивает движения во время приседаний или наклонов, в отличие от обычных штанов.</p>',
  },
  {
    src: 'images/bull/3.webp',
    html: '<strong class="info-title">КАЧЕСТВЕННЫЕ И ДОЛГОВЕЧНЫЕ</strong> <p class="info-text">Брюки изготовлены из смеси полиэстера, вискозы и спандекса , такой высококачественный состав обеспечивает длительный срок эксплуатации. Изделие можно стирать вручную или стиральной машинке на щекотливом режиме, температура должна быть не выше 30℃</p>',
  },
  {
    src: 'images/bull/2.webp',
    html: '<strong class="info-title">МНОГОФУНКЦИОНАЛЬНЫЕ</strong> <p class="info-text">Быстросохнущие брюки часто обладают свойствами ветрозащиты и защиты от ультрафиолета, что делает их идеальным выбором для путешествий и активного отдыха на открытом воздухе в различных погодных условиях.</p>',
  },
];
