export const FEEDBACKS = [
  {
    name: 'Алексей',
    rate: 5,
    photo: 'images/revs/1.webp',
    text: 'Супер удобные брюки! Подойдут на прохладную погоду, движения не сковывают. После стирки держат форму.',
  },
  {
    name: 'Ян',
    rate: 5,
    photo: 'images/revs/2.webp',
    text: 'Брюки отличные, доставка быстрая, карманы глубокие, в целом отличные штаны, рекомендую к покупке',
  },
  {
    name: 'Артур',
    rate: 5,
    photo: 'images/revs/3.webp',
    text: 'Теплые, на повседневную носку, очень хорошо. Сделаны качественно.',
  },
  {
    name: 'Михаил',
    rate: 5,
    photo: 'images/revs/4.webp',
    text: 'Штаны понравились. По размеру подошли. Удобные.',
  },
  {
    name: 'Алина',
    rate: 5,
    photo: 'images/revs/5.webp',
    text: 'Мужу понравилось, качество хорошее',
  },
  {
    name: 'Марина',
    rate: 5,
    photo: 'images/revs/6.webp',
    text: 'Качество супер! Муж доволен!',
  },
  {
    name: 'Вика',
    rate: 5,
    photo: 'images/revs/7.webp',
    text: 'Отличные штаны. Хорошо прошитые, приятные на ощупь. Качественные. Заказала на сына 13 лет, рост 156 см. Очень хорошо сели.',
  },
  {
    name: 'Ульяна',
    rate: 4,
    photo: 'images/revs/8.webp',
    text: 'Муж кайфует, спасибо за качественный товар',
  },
  {
    name: 'Мария',
    rate: 4,
    text: 'Купили штаны сыну! На рост 185 см и стройного юношу сели отлично! После стирки нет катышков, это радует! Очень довольны покупкой!',
  },
  {
    name: 'Анна',
    rate: 4,
    text: 'Отлично,сын в восторге',
  },
  {
    name: 'Алина',
    rate: 5,
    text: 'Хорошие брюки, муж доволен. Спасибо)',
  },
  {
    name: 'Валентин',
    rate: 5,
    text: 'Получил то что и заказывал!очень хорошое качество,очень доволен',
  },
  {
    name: 'Степан',
    rate: 5,
    text: 'Очень классные брюки. Понравился мягкий и тонкий материал, посадка хорошая и в целом стильные.',
  },
  {
    name: 'Карина',
    rate: 4,
    text: 'Я рекомендую эти кроссовки всем, кто ищет удобную и стильную обувь для зимы. Они действительно стоят своей цены.',
  },
  {
    name: 'Никита',
    rate: 5,
    text: 'Шикарные брюки для спортивной фигуры. Оч лёгкие, на весну отличные. Смотрятся оч стильно.',
  },
  {
    name: 'Надежда',
    rate: 4,
    text: 'Брюки классные. Будем заказывать вторую пару.',
  },
  {
    name: 'Сергей',
    rate: 5,
    text: 'Очень легкие, ткань приятная к телу,сели отлично',
  },
  {
    name: 'Коля',
    rate: 5,
    text: 'Брюки пришли в размер. Удобные и приятный материал. Жаловаться не на что)',
  },
  {
    name: 'Оксана',
    rate: 5,
    text: 'Сели отлично! Муж доволен и я довольна! Качество хорошее. Однозначно, рекомендую!',
  },
  {
    name: 'Евгения',
    rate: 5,
    text: 'Брюки отличные, прекрасно тянутся ,сидят по фигуре. Муж очень доволен',
  },
];
